{
  "page_content": "passaporto, passaporto italiano valido per l'espatrio, passaporto per l'espatrio, passaporto per l'espatrio italiano",
  "metadata": {
    "comune": "BA",
    "need_to_do": "[Modulo compilato scaricabile dal sito della Polizia di Stato, Documento di identità valido, Due fotografie formato ICAO, Attestazione di versamento di €42,50, Contributo amministrativo di €73,50, Passaporto precedente o denuncia di furto/smarrimento]",
    "date_orari": "{ \"2024-12-7\": [\"09.00-10.00\", \"15.00-16.00\"], \"2024-12-12\": [\"09.00-10.00\", \"14.30-16.00\"] }",
    "info": "\nLA DOCUMENTAZIONE DA PRESENTARE\n\nil modulo stampato della richiesta passaporto (attenzione a scegliere il modulo corretto tra quello per maggiorenni (Doc. 1) e minorenni (Doc. 2).\nun documento di riconoscimento valido (n.b. portare con sé, oltre all'originale, anche una fotocopia del documento).\n2 foto formato tessera identiche e recenti (con formato ICAO).\nLa ricevuta del pagamento a mezzo c/c di 42,50 euro per il passaporto ordinario. Il versamento va effettuato, per il momento, presso gli uffici postali di Posteitaliane mediante bollettino di conto corrente n. 67422808 intestato a: Ministero dell'Economia e delle Finanze - Dipartimento del tesoro. Il bollettino postale dovrà riportare nello spazio \"eseguito da\" i dati dell'intestatario del passaporto anche se minore e nella causale dovrà essere scritta la dicitura \"importo per il rilascio del passaporto elettronico\".\nUn contrassegno amministrativo per passaporto da 73,50 euro (da richiedere in una rivendita di valori bollati o tabaccaio).\nVecchio passaporto per chi ne era già titolare, anche se scaduto (in caso di smarrimento è richiesta denuncia di smarrimento).\n·         Presenza di figli minorenni di GENITORI NON COMUNITARI – atto di assenso tra genitori\n\nNel caso di genitore non comunitario di figli minorenni, titolare di permesso di soggiorno, È SEMPRE NECESSARIA LA SUA PRESENZA ALLO SPORTELLO per esprimere l'atto d'assenso dei genitori avanti al pubblico ufficiale.\n·         Minori di 18 anni di età\n\nIl minore che ha compiuto i 12 anni dovrà presentarsi nel giorno dell'appuntamento insieme ai genitori. Se uno dei genitori non ha la possibilità di recarsi in Questura questi deve redigere l'atto di assenso all'espatrio del minore (Doc. 5) e allegare al fotocopia della carta di identità.   \n\nTEMPI DI RILASCIO\n\nI tempi di rilascio del passaporto ordinario sono normalmente di 15 – 30 giorni, in relazione al tipo di verifiche istruttorie richieste.\n\nEventuali richieste di rilascio a carattere d'urgenza, ad esempio, per motivi di lavoro, studio, cure mediche, lutti, acquisizione visti, dovranno essere rappresentate all'atto della presentazione della pratica allo sportello, e dovranno essere debitamente motivate e allegare la relativa documentazione.\n"
  }
}