{
  "page_content": "tessera elettorale, votare, documento per votare",
  "metadata": {
    "comune": "bari",
    "need_to_do": "[]",
    "date_orari": "{ \"2024-12-20\": [\"09.00-10.30\"], \"2024-12-21\": [\"09.00-11.00\"] }",
    "info": "TESSERA ELETTORALE\n Cosa\nÈ il documento personale, a carattere permanente,  che serve per essere ammessi a votare. La tessera elettorale ha sostituito il vecchio “certificato elettorale” ed è valida per 18 consultazioni. Per poter votare, la tessera elettorale deve essere esibita sempre insieme ad un documento d’identità in corso di validità.\n Come\nPRIMO RILASCIO\nAl compimento del 18° anno di età, ogni cittadino residente viene automaticamente iscritto nelle liste elettorali del Comune di Bari; l'Ufficio Elettorale provvede alla spedizione della tessera direttamente presso l’abitazione dell’interessato. Se l'elettore non riceve la tessera presso il suo domicilio, può recarsi all'Ufficio Elettorale e ritirarla presentando un documento di riconoscimento. \n\nRICHIESTA DI DUPLICATO\n\nNel caso di smarrimento l’elettore può richiedere un duplicato della tessera, previa autocertificazione, senza necessità di denuncia all'Autorità competente.\nNel caso di deterioramento della tessera l'elettore può richiedere un duplicato, previa riconsegna della tessera deteriorata.\nNel caso di furto della tessera l’elettore può richiedere un duplicato della tessera, previa autocertificazione contenente l'indicazione degli estremi della denuncia di furto effettuata presso la P.S.\nRICHIESTA DI RINNOVO \nNel caso di tessera non più utilizzabile per esaurimento degli spazi relativi alla certificazione del voto l’elettore può richiedere una nuova tessera elettorale, previa esibizione della vecchia tessera con gli spazi esauriti. Il rilascio della nuova tessera è immediato.\n \nN.B. La tessera elettorale può essere consegnata solo all'intestatario o ad un suo familiare convivente, purché munito di delega scritta in carta semplice, accompagnata dall'originale del documento dell'intestatario delegante.\n\nNel caso di cambio di abitazione l'elettore riceverà un tagliando di aggiornamento da applicare sulla tessera.\n \nQualora l'elettore trasferisca la residenza da un Comune ad un altro, sarà il Comune di nuova iscrizione a consegnare al titolare una nuova tessera, previo ritiro di quella rilasciata dal Comune della precedente residenza.\n \nIn occasione di consultazioni elettorali, saranno attivate aperture straordinarie dell’Ufficio Elettorale con orari che saranno pubblicizzati al momento.\n Dove\nUFFICIO ELETTORALE\nPosta Elettronica Certificata : elettorale.comunebari@pec.rupar.puglia.it\nPosta elettronica : ufficio.elettorale@comune.bari.it\nOrari di apertura al pubblico :\nLunedì : 9.00 - 12.00\nMartedì : 9.00 - 12.00\nMercoledì : chiuso\nGiovedì : 9.00 - 12.00 e 15.30 - 17.00\nVenerdì : chiuso\n\nIndirizzo : Corso Vittorio Veneto,4 70122 Bari\n Costi\nGratuito\n Tempi\nIl rilascio è immediato"
  }
}