{
  "page_content": "carta d'identità, CIE, carta d'identità elettronica, documento d'identità",
  "metadata": {
    "need_to_do":"[Documento di riconoscimento valido,Codice fiscale]",
    "comune": "napoli",
    "date_orari": "{ \"2024-12-2\": [\"09.00-11.30\", \"15.00-16.00\"], \"2024-12-4\": [\"09.00-11.00\"] }",
    "info": "Cos’è la CIE\n\nLa carta di identità elettronica (C.I.E.) è valida come documento di identità e di espatrio in tutti i Paesi dell’Unione Europea o con cui l'Italia ha speciali convenzioni e in quelli che la accettano in sostituzione del passaporto.\n\nPrima di recarsi all'estero, si consiglia di consultare il sito del Ministero degli Esteri \"Viaggiare sicuri\".  \n\nLa C.I.E. consente l'accesso ai servizi online delle pubbliche amministrazioni abilitate. Le carte d’identità in formato cartaceo ed elettronico rilasciate inprecedenza restano valide fino alla loro data di scadenza.\n \nRichiesta della C.I.E.\n\n- Dove richiederla\nÈ possibile richiedere l’emissione della Carta di Identità Elettronica presso il proprio comune di residenza o domicilio oppure, nel caso dicittadini italiani residenti all’estero A.I.R.E., presso il proprio consolato di competenza e, in questo caso, le modalità di rilascio sono indicate sul sito del Ministero degli Affari Esteri e della Cooperazione Internazionale.\n\n- Da chi può essere richiesta\nLa Carta di Identità Elettronica può essere richiesta dai residenti nel Comune di Napoli o in altro Comune italiano e, in questo ultimo caso, sarà necessario il nulla osta da parte del Comune di residenza.\n\n- Quando può essere richiesta/rinnovata\nLa C.I.E. può essere chiesta a partire da centottanta giorni prima della scadenza della propria carta di identità o in seguito a smarrimento, furto o deterioramento. Le carte di identità rilasciate su supporto cartaceo e le CIE rilasciate in conformità al Decreto del Ministro dell’Interno 8 novembre 2007, recante “regole tecniche della Carta d’identità elettronica”:\na. possono essere rinnovate anche prima del centottantesimo giorno precedente la scadenza;  \nb. non devono invece essere richieste a seguito di cambio indirizzo o residenza.\n \nModalità di prenotazione\n\nIl Comune di Napoli rilascia la carta d'identità elettronica ESCLUSIVAMENTE SU PRENOTAZIONE presso tutte le Sedi Municipali, a prescindere dallo specifico domicilio di residenza territoriale . IN CASO DI MANCATA PRENOTAZIONE NON SARÀ AVVIATA LA PROCEDURA DI RILASCIO DELLA CARTA D’IDENTITÀ. \n\nL’appuntamento può essere fissato:\na. online, accedendo all’indirizzo prenotacie.comune.napoli.it, utilizzando le proprie credenziali SPID o CIE per autenticarsi;\nb. o, se sprovvisti, telefonando al numero verde 800776565, attivo dal lunedì al venerdì dalle 9:00 alle 18:00.  \n\nSia che si proceda attraverso il canale telematico che mediante il call-center, l’utente potrà richiedere il proprio appuntamento in pochi semplici passi, scegliendo la sede del Comune in base alle proprie esigenze e alle disponibilità delle date e degli orari. Occorrerà inserire sulla piattaforma dedicata alle prenotazioni o comunicare all’operatore del call-center:\n- dati anagrafici;\n- codice fiscale;\n- numero telefonico e indirizzo di posta elettronica.\n\nQualora si voglia prenotare un appuntamento per un proprio familiare, il richiedente dovrà inserire o comunicare, oltre alle proprie informazioni, anche i dati anagrafici e il codice fiscale di coloro per i quali si sta effettuando la prenotazione.\n \nDocumentazione da presentare all'appuntamento\n\nSia nel caso di persona minorenne che maggiorenne, è sempre necessaria la presenza del cittadino che ne fa richiesta allo sportello. L’operatore verificherà innanzitutto la corrispondenza tra il codice di prenotazione, il codice fiscale e quello dell’interessato presentatosi presso gli uffici, in caso di mancata coincidenza non sarà avviata la procedura di rilascio della carta d’identità, inoltre il richiedente:\n\n- in caso di primo rilascio esibisce all’operatore comunale un altro documento di identità in corso di validità;\n- in caso di rinnovo o deterioramento del vecchio documento, consegna quest’ultimo all’operatore comunale;\n- se il vecchio documento è stato smarrito o rubato, occorre presentare, oltre al codice fiscale e ad altro documento di identificazione in corso di validità*, anche la denuncia presentata all’autorità di Pubblica Sicurezza;\n- consegna all’operatore comunale il codice fiscale/tessera sanitaria e il numero dell’appuntamento;\n- verifica con l’operatore comunale i dati anagrafici presenti nell’anagrafe nazionale;· \n- fornisce indirizzi di contatto per essere avvisato circa la spedizione del suo documento;\n- indica la modalità di ritiro del documento (consegna presso il proprio domicilio o presso un altro indirizzo desiderato o ritiro in Comune) e comunica un’eventuale persona delegata alritiro;\n- consegna una foto tessera conforme agli standard ICAO compatibile con i parametri stabiliti dal Ministero dell’Interno. Per motivi di sicurezza non sono ammesse foto memorizzate su supporti USB; \n- procede con l’operatore comunale all’acquisizione delle impronte digitali;\n- fornisce, se lo desidera,il consenso o il diniego alla donazione degli organi;\n- firma il modulo di riepilogo procedendo alla verifica finale suidati.\n \nConsegna della C.I.E.\n\nIl documento è spedito a cura del Poligrafo e Zecca dello Stato, non essendo prevista la consegna a vista allo sportello. All’atto di presentazione della richiesta al Comune, i cittadini residenti in Italia possono scegliere una tra le diverse modalità di consegna del documento, ovvero:\n\na. presso l’indirizzo di residenza;\nb. presso un indirizzo di sua preferenza;\nc. presso le sedi delle Municipalità.  \n\nUna volta allo sportello, un operatore comunale acquisirà i dati su un sistema informatico collegato con il Centro nazionale dei Servizi Demografici del Ministero dell'Interno. Terminate le operazioni, al cittadino verrà rilasciata una ricevuta,che attesta l'avvenuta registrazione, insieme alla prima metà del Pin identificativo corrispondente alla carta. La Carta d'Identità Elettronica, insieme alla seconda parte del Pin, verrà spedita tramite raccomandata dal Poligrafico dello Stato all'indirizzo indicato dall'interessato entro 6 giorni lavorativi dalla richiesta, come previsto dalle norme ministeriali. \n\nÈ possibile verificare lo stato delle singole spedizioni collegandosi alservizio di tracciabilità sul sito: www.poste.it.  \n \nCosti\nIl costo della nuova carta d'identità è di € 22,21 euro (16,79 euro per il Poligrafico dello Stato, produzione e invio del documento, oltre ai diritti fissi e di segreteria).\n \nValidità\n\na. Per i maggiorenni, validità massima di 10 anni (scade dopo 9 anni più i giorni intercorrenti tra la data della richiesta e la data di nascita).\nb. Per i minorenni, la validità varia a seconda dell’età del titolare:\n- per minori fino 3 anni, 3 anni;\n- per la fascia di età dai 3 ai 18 anni, 5 anni.\nc. Per le persone temporaneamente impossibilitate a farsi rilevare le impronte digitali, 1 anno.\n \nCittadini stranieri\n\nPer i cittadini di Paesi comunitari o extra-comunitari, la carta d’identità ha esclusivamente valore di documento di riconoscimento e non costituisce titolo per l’espatrio. Ai fini dell’identificazione, è necessario esibire un documento valido per l’espatrio rilasciato dalle autorità competenti del Paese di origine (passaporto o carta d’identità del Paese UE). Le persone di cittadinanza extra UE, oltre alla documentazione sopra elencata, devono esibire il permesso di soggiorno in corso di validità o la ricevuta di richiesta di rinnovo.\n \nCarta di identità per minorenni\n\nPer il rilascio del documento è sempre necessaria la presenza del minore.\n\nI minorenni italiani che viaggiano devono essere in possesso di un documento di viaggio personale e non possono essere iscritti sul passaporto dei genitori. La carta d'identità valida per l'espatrio consente di viaggiare all'estero solo ai minorenni con cittadinanza italiana. Il documento rilasciato ai non italiani non è valido per l’espatrio, anche se cittadini di un Paese membro all'Unione Europea.  \n\nI minori possono ottenere il documento valido per l’espatrio solo se entrambi i genitori sono presenti al momento dell’emissione della CIE. Nel caso in cui un genitore sia assente all’atto della richiesta, è necessario che il genitore richiedente presenti una dichiarazione di assenso all’espatrio firmata dall’altro genitore o da chi esercita la responsabilità genitoriale ai sensi della legge n. 1185 del 1967. In alternativa deve essere presentata l’autorizzazione del giudice tutelare. In mancanza il documento sarà rilasciato non valido per l’espatrio.\n\nA partire dai 12 anni sono rilevate due impronte digitali del minore, che dovrà apporre la propria firma grafica sul documento. Per i minori di 14 anni è possibile richiedere anche l’indicazione dei nomi dei genitori, o di chi ne fa le veci, sul retro del documento. Per ottenere il rilascio del documento, i minorenni non appartenenti alla Unione Europea devono essere titolari del permesso di soggiorno in corso di validità o, in alternativa, devono essere iscritti nel permesso di soggiorno di uno dei genitori. La qualità deve essere correttamente registrata in anagrafe. In caso di presenza di un solo genitore si applicano le stesse clausole previste per i minorenni appartenenti all'Unione Europea.\n(58.5 KB)Modello di assenso (58.5 KB)\n \nRichiesta rilascio CIE presso il domicilio\n\nI cittadini residenti nel Comune di Napoli, che sono impossibilitati a recarsi presso gli uffici delle Municipalità per motivi di salute, possono richiedere il rilascio o il rinnovo della carta diidentità elettronica (CIE) al proprio domicilio contattando direttamente la Municipalità territorialmente competente (quindi senza utilizzare il sistema di prenotazione “prenotacie”. L’Ufficiale di Anagrafe, si recherà presso l’abitazione del richiedente o presso ospedali, case di cura o strutture di lungodegenza incui il richiedente si trova ricoverato (purché situati nel territorio del Comune di Napoli) per completare l’istruttoria della pratica di rilascio della CIE. Il servizio può essere richiesto facendo pervenire, da parte di un parente o altra persona maggiorenne, apposita istanza alla quale occorre allegare:\n\n1. il documento di identità scaduto o in scadenza in originale (oppure l’originale della denuncia alle Forze dell’Ordine nel caso di furto o smarrimento del documento d’identità e altro documento di identificazione*);\n2. una fotografia formato tessera recente (avente al massimo 6 mesi) del richiedente il rilascio/rinnovo;\n3. il certificato medico di base o di degenza ola documentazione medica comprovante l’impossibilità a recarsi agli sportelli;\n4. il modulo dirichiesta della carta d’identità.\n\nIl servizio non ha costi aggiuntivi rispetto al normale rilascio della carta d’identità elettronica (Euro 22,21).\n \nIscritti A.I.R.E temporaneamente in Italia e stranieri richiedenti asilo e protezione internazionale\n\nPer i cittadini iscritti all'A.I.R.E. che si trovino temporaneamente in Italia e peri richiedenti protezione internazionale che abbiano ottenuto l’iscrizione anagrafica, sarà possibile richiedere ed ottenere esclusivamente una carta di identità cartacea.\n\nIl servizio per cittadini iscritti A.I.R.E. e per richiedenti protezione internazionale è svolto esclusivamente presso la Sede del Servizio Statistica e Servizi Demografici ubicata in II Traversa Privata Via Dell’Epomeo, 2, P.co Quadrifoglio, nei giorni lavorativi del martedì e del giovedì dalle ore 8:30 alle ore 12:30. \n\na) Iscritti A.I.R.E.\n\n- Requisiti del richiedente\nEssere iscritti nell'Anagrafe Italiani Residenti all'Estero del Comune di Napoli. I cittadini iscritti all'AIRE di altro Comune possono chiedere la carta di identità cartacea solo per gravi e comprovati motivi di impossibilità a recarsi presso il proprio Comune di iscrizione A.I.R.E.\nSolo in seguito alla trasmissione del Nulla Osta al Comune di Napoli da parte del Comune di iscrizione A.I.R.E., sarà possibile procedere al rilascio della carta di identità.\n\n- Documentazione da presentare\nPresentarsi allo sportello con:\n1. 4 fotografie recenti (non anteriori a sei mesi), formato fototessera, a capo scoperto, su sfondo bianco, uguali tra loro;\n2. In caso di rinnovo o deterioramento del vecchio documento, il documento scaduto o deteriorato;\n3. In caso di furto o smarrimento o deterioramento (tale da non permettere il riconoscimento del numero della carta) del vecchio documento, codice fiscale, documento di identificazione in corso di validità*, e denuncia presentata all’autorità di Pubblica Sicurezza.\n\n- Costi\nIl costo dellacarta d'identità cartacea è di € 5,42. \n\nb) Stranieri richiedenti protezione internazionale\nL’art. 5-bis, comma 4, del Decreto Legislativo 18 agosto 2015, n. 142 come sostituito dall’articolo 3, comma 2, del Decreto Legislativo 21 ottobre 2020, n. 130, dispone espressamente che “Ai richiedenti protezione internazionale che hanno ottenuto l'iscrizione anagrafica, è rilasciata, sulla base delle norme vigenti, una carta d'identità, di validità limitata al territorio nazionale e della durata di tre anni”.\n\nA fronte di ciò e, considerato che non sonoposte altre eccezioni alle procedure in parola dalla Circolare del Ministero dell’Interno n. 11/2020, è lecito ritenere che quanto prescritto sulla durata triennale e con validità limitata al territorio nazionale della carta d’identità si applichi ESCLUSIVAMENTE al richiedente protezione internazionale e che riguarda i soggetti richiedenti asilo e protezione sussidiaria. All’interessato, già regolarmente iscritto in anagrafe, potrà essere rilasciata la carta d’identità cartacea, previa identificazione tramite l’esibizione del permesso di soggiorno munito di fotografia, inibita all’espatrio e valida tre anni.           \n\n- Documentazione da presentare:\n1. 4 fotografie recenti (non anteriori a sei mesi), formato fototessera, a capo scoperto, su sfondo bianco, uguali tra loro;\n2. permesso di soggiorno in corso di validità munito di fotografia.\n\n- Costi\nIl costo della carta d'identità cartacea è di € 5,42.\n \n“Sportello al volo” presso l’Aeroporto internazionale di Capodichino - carte di identità cartacee\n\nPer tutte le informazioni sullo \"Sportello al volo\" visitare la pagina:\nwww.comune.napoli.it/sportelloalvolo"
  }
}