{
  "page_content": "carta d'identità, CIE, carta d'identità elettronica, documento d'identità",
  "metadata": {
    "comune": "roma",
    "date_orari": "{ \"2024-12-10\": [\"09.00-10.30\", \"15.00-16.00\"], \"2024-12-15\": [\"09.00-11.00\", \"14.30-16.00\"] }",
    "info": "L’art. 10, c.3 del D. L. 78/2015 convertito con Legge 6 agosto 2015 n. 125, ha introdotto la nuova Carta di Identità Elettronica (CIE) che sostituisce progressivamente la carta d’identità in formato cartaceo.\n\nDal mese di novembre 2016, a seguito della circolare n. 10 del Ministero dell’Interno, i Municipi di Roma Capitale rilasciano la nuova Carta d’Identità Elettronica\n\n \n\n \n\n \n\nCARATTERISTICHE\n\nLa Carta d’Identità Elettronica è un documento personale che attesta l’identità del cittadino, è realizzata in materiale plastico di forma rettangolare dalle dimensioni di una carta di credito, dotata di sofisticati elementi di sicurezza e di un microchip a radiofrequenza che memorizza i dati del titolare, di foto stampata a laser per scongiurare la contraffazione, sul retro riporta il codice fiscale a barre.\n\nLa carta d’identità elettronica è un documento multifunzionale che, oltre all’impiego ai fini dell’identificazione, può essere utilizzata per richiedere una identità sul sistema SPID (Sistema Pubblico di Identità Digitale), al fine di garantire l’accesso ai servizi erogati dalle Pubbliche Amministrazioni. Inoltre la CIE è un documento di viaggio valido in tutti i paesi appartenenti all’Unione Europea e in quelli con cui lo Stato Italiano ha firmato specifici accordi.\n\nLa durata del documento varia a seconda della fascia d’età di appartenenza, come indicato di seguito:\n\n3 anni per i minori di età inferiore a 3 anni\n\n5 anni per i minori di età compresa tra i 3 e i 18 anni\n\n10 anni per i maggiorenni\n\nI cittadini residenti in Roma Capitale devono fare richiesta della nuova CIE con congruo anticipo rispetto alla data di scadenza della carta d’identità cartacea che ha valenza decennale e che, si ricorda, coincide con la data del compleanno dell’interessato nell’anno di scadenza. \n\nIl rinnovo può essere richiesto presso  tutti  i Municipi di Roma Capitale (a prescindere dallo specifico domicilio di residenza territoriale).\n\nLa carta di identità può essere rinnovata a decorrere dal centottantesimo giorno precedente la scadenza. Le carte di identità rilasciate su supporto cartaceo e le carte di identità elettroniche rilasciate in conformità al decreto del Ministro dell'Interno 8 novembre 2007 (ovvero rilasciate prima di luglio 2016), possono essere rinnovate, ancorché in corso di validità, prima del centottantesimo giorno precedente la scadenza.\n\n \n\nRicevuta della  richiesta di  rilascio CIE valida come documento\n\nLa Prefettura di Roma ha comunicato, con circolare n. 13/2019 pubblicata nella sezione Allegati, che la ricevuta CIE, rilasciata al momento della richiesta presso gli sportelli Anagrafici, è valida quale documento di riconoscimento sul territorio nazionale in quanto la stessa reca le caratteristiche formali previste dall'art. 35, comma 2, del D.P.R. 28 dicembre 2000, n. 445.\n\nIn merito alla modalità di verifica della ricevuta di richiesta della CIE attraverso il codice a barre bidimensionale QR Code, riportato alla destra della foto del titolare, si richiamano integralmente le istruzioni di cui all’allegato tecnico alla circolare ministeriale n.9/2019, anch’esso presente nella sezione Allegati.\n\nLa ricevuta di richiesta di rilascio CIE può essere legittimamente utilizzata quale documento di riconoscimento anche nelle situazioni di urgenza (motivi di salute, partecipazione a concorsi o gare pubbliche, viaggi sul territorio nazionale) nonché in occasione di consultazioni elettorali.\n\nPer tali casi, pertanto non viene rilasciata la carta d'identità cartacea.\n\nSi richiama inoltre, per opportuna informativa, quanto disposto dal DPR 445/2000 recante il Testo unico delle disposizioni legislative e regolamentari in materia di documentazione amministrativa che, all’art. 35, stabilisce inequivocabilmente i documenti di identità e di riconoscimento da ritenersi equipollenti alla carta di identità sul territorio nazionale (il passaporto, la patente di guida, la patente nautica, il libretto di pensione, il patentino di abilitazione alla conduzione di impianti termici, il porto d’armi, le tessere di riconoscimento, purché munite di fotografia e di timbro o di altra segnatura equivalente, rilasciate da un’amministrazione dello Stato).\n\nPermane la possibilità di rilascio di carta di identità cartacea per motivi di urgenza  per la casistica del documentato  viaggio all’estero con scadenza non compatibile con i tempi di  rilascio della CIE, non essendo valida la ricevuta di richiesta di rilascio CIE  al di fuori del territorio nazionale, si veda scheda Carta d'identità cartacea (CIC)\n\n \n\nDONAZIONE DI ORGANI\n\nI cittadini che lo desiderino, al momento del rilascio della Carta di identità elettronica, possono esprimere la propria volontà in merito alla donazione di organi.",
    "need_to_do":"[Documento di riconoscimento valido,Codice fiscale]"
  }
}