{
  "page_content": "Servizio casellario giudiziale. certificato del casellario giudiziale, fedina penale, carichi pendenti.",
  "metadata": {
    "comune": "RM",
    "need_to_do": "[Modello 3 compilato e firmato, Documento di identità valido, Marca da bollo da 16,00 €, Eventuale delega firmata]",
    "date_orari": "{ \"2024-12-5\": [\"09.00-10.30\", \"15.00-16.00\"], \"2024-12-4\": [\"09.00-10.30\", \"14.30-16.00\"] }",
    "info": "\ncos' è\n\nIl certificato del Casellario giudiziale richiesto dall'interessato è disciplinato dall'art. 24 T.U. 313/02 (come di recente modificato dal d.lgs. n.122/18 ). Esso riporta le condanne penali, i provvedimenti civili di interdizione, inabilitazione e amministrazione di sostegno definitivi, i provvedimenti amministrativi di espulsione,  quelli relativi a pene accessorie incidenti sulla capacità del condannato nonchè i provvedimenti dell'esecuzione.\n\nIl certificato riguardante il cittadino italiano contiene anche l'attestazione relativa alla sussistenza di eventuali iscrizioni nel Casellario Giudiziale Europeo.\nUFFICIO INCARICATO\n\nCasellario Giudiziale\n\nResponsabile: ---\n\nOrario: Dal Lunedì al Venerdì dalle 08,30 alle 13,30; l'ultimo accesso è alle ore 13,20. Si accede su appuntamento. Il Sabato l'ufficio è chiuso.\n\nTelefono: 06 3870 3392 - 4009\n\nEmail: casellario.procura.roma@giustizia.it\n\nPec: prot.procura.roma@giustiziacert.it\ncartina\nCome arrivare\n\nUbicazione Ufficio\n\nSede: Via Mario Amato, 13/15\n\nPiano: Piano Terra\n\nStanza: Lato destro del salone\nDOCUMENTAZIONE RICHIESTA\n\nRequisiti della richiesta:\n\nLa richiesta del certificato può essere presentata utilizzando l'allegato Modello 3 e deve essere sempre sottoscritta dall’intestatario del certificato (detto anche richiedente o interessato), unitamente a:\n\n    1 marca da bollo da € 3,92 a titolo di diritto di certificato per il ritiro dei certificati senza urgenza (D.M. 09/07/2021 GU n.184 del 03.08.2021) e 1 marca da bollo da € 16,00 (L. 71/2013 - G.U. n°147 del 25/06/2013);\n    documento di identità in corso di validità (Decr. Dir. 01/08/2005) da esibire in originale.\n\nSe la richiesta NON è presentata personalmente dall’intestatario del certificato o richiedente, occorrono anche:\n\n    delega del richiedente presentata in carta semplice o utilizzando il Modello 5. L'intestatario del certificato, o richiedente, in caso di certificato positivo, dovrà esplicitamente autorizzare il delegato al ritiro dello stesso;\n    copia del documento del richiedente - delegante.\n\nCasi in cui il rilascio dei certificati è gratuito:\n\n    per essere esibito nelle procedure di adozione, affidamento di minori e affiliazione (art. 82 L.184/83);\n    per essere esibito nelle controversie di lavoro, previdenza ed assistenza obbligatoria (art. 10 L. 533/73);\n    per essere unito alla domanda di riparazione dell’errore giudiziario (art. 176 disp. att. c.p.p.);\n    per pratiche di divorzio e separazione (art. 19 L. 74/1987);\n    per ricorso avverso diniego ricongiungimento familiare per stranieri (art. 28 co. 6 L. 40/98).\n\nAltri casi di esenzione dal bollo, con corresponsione dei soli diritti di certificazione, sono elencati nel D.P.R. 642/72, tabella allegato B.\n\n\nL’utente che intenda usufruire dell’esenzione dal pagamento del bollo e/o dei diritti di certificato, produrrà idonea documentazione a dimostrazione di tale diritto (es.: numero del procedimento in caso di esenzione per separazioni, gratuito patrocinio o controversie di lavoro; dichiarazione del Presidente della ONLUS che il certificato richiesto dal privato è legato ad una attività della stessa, etc.).\n\nCasi particolari di presentazione:\n\n    per i minorenni, la domanda può essere presentata dal genitore esercente la potestà genitoriale;\n    per gli interdetti o i soggetti sottoposti ad amministrazione di sostegno, la domanda va presentata dal tutore o dall'amministratore che dovranno esibire il decreto di nomina;\n    la persona detenuta, o inserita in una comunità terapeutica, può inoltrare la richiesta per posta, o tramite un delegato. Nel caso in cui l’interessato non sia in possesso di documenti identificativi dovrà fare autenticare la firma apposta sulla propria richiesta di certificato dal direttore del carcere, dall’ufficio matricolare o dalla struttura terapeutica ospitante.\n\n \n\nModalità di presentazione delle richieste:\n\nI certificati del casellario, le visure ed i certificati dei carichi pendenti possono essere  richiesti direttamente allo sportello o possono essere  prenotati on line dal Sito del Ministero della Giustizia  (vedi link in fondo alla pagina) e dovranno essere successivamente ritirati presso questo Ufficio con appuntamento.\n\nPer i certificati richiesti on line, al ritiro l’interessato dovrà esibire il proprio documento identificativo in corso di validità e firmare il modulo di prenotazione conservato dall’ufficio (o portarlo già stampato e firmato dall'utente). In caso di delega al ritiro, il delegato produrrà il modulo di prenotazione e di delega entrambi firmati dall’interessato allegando copia del documento dello stesso in corso di validità (se non già inviato in fase di prenotazione).\n\n \n\nPer le candidature elettorali\n\nCon l'entrata in vigore della legge 9 gennaio 2019 n. 3 (art. 1 comma 14), in relazione al certificato del casellario giudiziale richiesto dall'interessato a fini elettorali, i costi per il suo rilascio sono ridotti della metà previa dichiarazione dell'interessato che il certificato serve a rendere pubblici i dati sul sito internet del partito o movimento politico perciò alla richiesta del certificato, si allega modulo.\n\nCosto per i candidati\n\n- 1 marca da € 8,00 + 1 da € 1,96\n\n- 1 marca da € 11,92 se è richiesto con urgenza\n\n \n\nRitiro dei certificati per appuntamento\n\nE’ necessario prenotare un appuntamento sia per il ritiro dei certificati prenotati on line che per quelli da richiedere direttamente allo sportello.\n\nPer i certificati prenotati on line, all’atto della prenotazione dell’appuntamento, selezionare da “motivo della richiesta” la 2°voce “certificati prenotati on line…” ed inserire nel quadro “motivo della richiesta” il numero di prenotazione del certificato.\n\nPer fissare l’appuntamento per i certificati non richiesti on line occorre selezionare a “motivo della richiesta” la 1° voce”certificati, visure…”\n\nSi invita a leggere le informazioni relative al ritiro sulla pagina della prenotazione (Paragrafo in celeste)\n\nLink per prenotare i certificati: Prenota on-line\n\nPer prenotare l’appuntamento si rimanda alla pagina introduttiva ai Servizi per il Cittadino\n\nPer approfondimenti sulle diverse tipologie di certificati sopra indicati si rinvia al sito del Ministero della Giustizia.\n"
  }
}