{
  "page_content": "cambio di residenza, trasferimento residenza",
  "metadata": {
    "comune": "roma",
    "need_to_do": "[Dichiarazione di residenza (scaricabile dal portale di Roma Capitale)debitamente compilato in ogni sua parte, Copia del documento di riconoscimento del richiedente e delle persone che trasferiscono la residenza unitamente al richiedente ]",
    "date_orari": "{ \"2024-12-16\": [\"09.00-10.30\"], \"2024-12-17\": [\"09.30-11.00\"] }",
    "info": "Cambio di residenza\nSommario\nDescrizione e destinatari del servizio\nInformativa sulla Privacy\nDocumentazione\nTempi di risposta-costi del servizio\nTa.Ri. (Tassa rifiuti)- cambio abitazione/residenza\nSoggetti detentori di immobile ATER/ERP\nSoggetti meritevoli di tutela ai sensi della direttiva n.1/2022 del Sindaco\nNormativa di riferimento\nUffici e Contatti\nDocumentazione\nLe richieste via mail non saranno più accolte dall'1 marzo 2022. Permangono le modalità di presentazione allo sportello del Municipio, ovvero tramite PEC/raccomandata\n\n \n\nModello unico ministeriale di dichiarazione anagrafica (dichiarazione di residenza) scaricabile dal portale di Roma Capitale e debitamente compilato in ogni sua parte\nCopia del documento di riconoscimento del richiedente e delle persone che trasferiscono la residenza unitamente al richiedente che, se maggiorenni, devono sottoscrivere il modulo.\nDocumentazione indicata negli allegati A e B per i cittadini extracomunitari e di Stati appartenenti all’UE.\n \n\nI cittadini italiani iscritti all'Anagrafe degli Italiani Residenti all'Estero (A.I.R.E.), che chiedono l’iscrizione anagrafica dovranno specificare in quale Comune italiano sono iscritti A.I.R.E.\n\nI dipendenti di ruolo dello Stato in servizio all'estero e le persone con essi conviventi, i quali siano stati notificati alle autorità locali ai sensi delle convenzioni di Vienna sulle relazioni diplomatiche e sulle relazioni consolari, rispettivamente del 1961 e del 1963, ratificate con legge 9 agosto 1967, n. 804, i quali, pur risiedendo all’estero, non possono essere iscritti all’A.I.R.E., qualora richiedano l’iscrizione anagrafica per rimpatrio o il cambio di abitazione, debbono presentare, oltre a quella sopra descritta, anche la documentazione dalla quale si evinca il loro status particolare (attestazione del Ministero degli Esteri, decreto di nomina etc.).\n\nE’ necessario indicare nella domanda l’indirizzo completo, comprensivo di numero civico, scala, palazzina, interno e ogni altro elemento descrittivo, ove esistente, dell’indirizzo tra quelli riportati sul modello ministeriale.\n\nNel caso in cui nell’abitazione dove si vuole trasferire la residenza siano già residenti una o più persone fisiche, è indispensabile che una di queste compili l’apposito campo del consenso a pagina 3 del modulo ministeriale, indicando l’eventuale rapporto di parentela e allegando copia del documento di identità. In mancanza di questa condizione, la pratica sarà considerata non procedibile per carenza di un elemento essenziale.\n\nL’ufficiale d’anagrafe non potrà accettare domande di iscrizione anagrafica presentate senza utilizzare il modello ministeriale redatte su un modello con formato diverso da quello pubblicato e/o non compilate in tutte le parti segnalate come obbligatorie.\n\n \n\nA chi presentare la domanda\n\nLa domanda, completa di tutta la documentazione richiesta, deve essere presentata all’ufficio anagrafico del Municipio competente per territorio, tramite PEC, per posta     raccomandata o tramite consegna a mano all’ufficio del protocollo, riservando la possibilità al cittadino, di rendere la dichiarazione di residenza/abitazione in presenza a   sportello, esclusivamente previo appuntamento, esclusivamente per la trattazione di specifiche problematiche che dovessero emergere in sede di istruttoria.\n\nCambio di Residenza-Abitazione Online\nIndirizzo: Via Petroselli 50, Roma."
  }
}