{
  "page_content": "tessera elettorale, votare, documento per votare",
  "metadata": {
    "comune": "roma",
    "need_to_do": "[]",
    "date_orari": "{ \"2024-12-20\": [\"09.00-10.30\"], \"2024-12-21\": [\"09.00-11.00\"] }",
    "info": "Dove richiedere la tessera elettorale\nIn periodo ordinario: presso tutti i Municipi (a prescindere dallo specifico domicilio di residenza territoriale accedendo al servizio tramite prenotazione)  oppure presso il Dipartimento Decentramento, Servizi Delegati e Città in 15 minuti  - Ufficio Elettorale Centrale di Via Petroselli 50, Roma nei seguenti casi:\ntessera non più utilizzabile per esaurimento degli spazi relativi alla certificazione del voto: l'elettore di Roma Capitale può richiedere una nuova tessera elettorale, previa esibizione della vecchia tessera con gli spazi esauriti;\n\ndeterioramento della tessera: l'elettore potrà richiedere un duplicato previa riconsegna della tessera deteriorata;\n\nsmarrimento della tessera: l'elettore potrà richiedere un duplicato, previa autocertificazione, senza necessità di denuncia all'Autorità competente;\n\nelettori residenti all'estero: ritirano la tessera presso il comune di iscrizione elettorale in occasione della prima consultazione utile;\n\nmaggiore età: i cittadini italiani residenti nel territorio di Roma Capitale, al compimento del 18° anno di età, vengono automaticamente iscritti nelle Liste Elettorali di Roma Capitale; l'Ufficio Elettorale Centrale provvede alla spedizione della tessera direttamente presso la loro abitazione. Se l'elettore non riceve la tessera presso il suo domicilio può recarsi a ritirarla presentando un documento di riconoscimento;\n\nqualora l'elettore trasferisca la residenza: da un Comune ad un altro, sarà il Comune di nuova iscrizione nelle liste elettorali a consegnare al titolare una nuova tessera, previo ritiro di quella rilasciata dal Comune della precedente residenza. Se l'elettore non riceve la tessera presso il suo domicilio può recarsi a ritirarla presentando un documento di riconoscimento.\n\nPresso il Dipartimento Decentramento, Servizi Delegati e Città in 15 minuti - Ufficio Elettorale Centrale di Via Petroselli 50, Roma nei seguenti casi:\nnel caso di variazione del locale di votazione e/o della sezione elettorale: sarà l'Ufficio Elettorale a curare gli aggiornamenti della tessera trasmettendo per posta un tagliando adesivo con le variazioni da applicare nell'apposito spazio; se l'elettore non riceve il tagliando presso il suo domicilio può recarsi a ritirarlo presentando un documento di riconoscimento;\n\nnel caso di cambio di abitazione: l'elettore riceverà un tagliando di aggiornamento da applicare sulla tessera. Se l'elettore non riceve il tagliando presso il suo domicilio può recarsi a ritirarlo presentando un documento di riconoscimento;\n\nl'elettore dell'U.E., già iscritto nelle Liste Elettorali che necessita della tessera elettorale o del duplicato, deve recarsi a ritirarlo presentando un documento di riconoscimento.\n\n \n\n \n\nDove si può richiedere in periodo straordinario in occasione di consultazioni elettorali:\n\npresso il Dipartimento Decentramento, Servizi Delegati e Città in 15 minuti e presso i Municipi interessati saranno attivate aperture straordinarie pomeridiane, anche prefestive e festive, con orari che saranno pubblicizzati al momento.\nIn considerazione del particolare periodo, in cui devono essere attuate tutte le misure possibili per garantire il diritto al voto, il cittadino richiedente potrà accedere al servizio senza prenotazione, presso qualsiasi Municipio interessato (a prescindere dallo specifico domicilio di residenza territoriale) oppure presso il Dipartimento Decentramento, Servizi Delegati e Città in 15 minuti, sia negli orari ordinari che straordinari.\n \n\nIn caso di consultazione riguardante un Municipio, per le motivazioni sopra indicate, ai soli cittadini residenti territorialmente nello stesso, il rilascio avviene in regime straordinario senza prenotazione.\nPer i cittadini appartenenti territorialmente a Municipi non interessati alla consultazione il rilascio avviene come indicato per il periodo ordinario.\n\nIl Dipartimento Decentramento, Servizi Delegati e Città in 15 minuti - Ufficio Elettorale Centrale di Via Petroselli 50 garantisce il Servizio sia in periodo ordinario che in periodo straordinario elettorale."
  }
}